[{"text": "A painter will paint n n with the same size and\nshape in a building using a specific brand of paint.\nand\nThe painter's fee can be calculated by the expression\nKeh, where n is the number of walls, K is a\nconstant with units of dollars per square foot, l is\nthe length of each wall in feet, and h is the height of\neach wall in feet. If the customer asks the painter to\nuse a more expensive brand of paint, which of the\nfactors in the expression would change?\n", "image": "section3/q1.png"}, {"text": "If 3r 18, what is the value of 6r 3\n", "image": "section3/q2.png"}, {"text": "Which of the following is equal to a ,for all values\nof a\n", "image": "section3/q3.png"}, {"text": "The number of states that joined the United States\nbetween 1776 and 1849 is twice the number of states\nthat joined between 1850 and 1900. If 30 states\njoined the United States between 1776 and 1849 and\nx states joined between 1850 and 1900, which of the\nfollowing equations is true?\n", "image": "section3/q4.png"}, {"text": "15\nwhat is the value of\nx x 20\n", "image": "section3/q5.png"}, {"text": "2x -3y -14\n3x -2y 3-6\nIf (x, y) is a solution to the system of equations\nabove, what is the value of x-y\n", "image": "section3/q6.png"}, {"text": "2 1\n4 0\n5 -2\nThe function f is defined by a polynomial. Some\nvalues of x and f(x) are shown in the table above.\nWhich of the following must be a factor of f(x)\n", "image": "section3/q7.png"}, {"text": "The line y kx 4, where k is a constant, is\ngraphed in the xy-plane. If the line contains the\npoint (c, d), where c 0 and d 0, what is the slope\nof the line in terms of c and d\n", "image": "section3/q8.png"}, {"text": "4x 5y 7\nIn the system of equations above, k is a constant\nand x and y are variables. For what value of k will\nthe system of equations have no solution?\n", "image": "section3/q9.png"}, {"text": "In the xy-plane, the parabola with equation\ny (x-11) intersects the line with equation\n25 at two points, A and B. What is the length\nof AB\n", "image": "section3/q10.png"}, {"text": "Note: Figure not drawn to scale.\nIn the figure above, lines k, l, and m intersect at a\npoint. If x+ y u+ wy, which of the following must\nbe true?\nI. x\n", "image": "section3/q11.png"}, {"text": "y E a (x 2)(x 4)\nIn the quadratic equation above, a is a nonzero\nconstant. The graph of the equation in the xy-plane\nis a parabola with vertex (c, d). Which of the\nfollowing is equal to d\n", "image": "section3/q12.png"}, {"text": "53\n24x4 25x 47\nThe equation\nis\nax 2\nax 2\ntrue for all values of x where a is a constant.\nWhat is the value of a\n", "image": "section3/q13.png"}, {"text": "What are the solutions to 3x2 + 12x + 6 0 ?\n", "image": "section3/q14.png"}, {"text": "C (F- 32)\nThe equation above shows how a temperature F\nmeasured in degrees Fahrenheit, relates to a\ntemperature C, measured in degrees Celsius. Based\non the equation, which of the following must be true?\nI. A temperature increase of 1 degree\nFahrenheit is equivalent to a temperature\nincrease of d degree Celsius.\nII. A temperature increase of 1 degree Celsius\nis equivalent to a temperature increase of\n1.8 degrees Fahrenheit.\nIII. A temperature increase of\ndegree\nFahrenheit is equivalent to a temperature\nincrease of 1 degree Celsius.\n", "image": "section3/q15.png"}, {"text": "x 3 2\n5) 4x\n(x If x 0, what is one possible solution to the equation\nabove?\n", "image": "section3/q16.png"}, {"text": "If x- 4x what is the value of x\n", "image": "section3/q17.png"}, {"text": "xo\nNote: Figure not drawn to scale.\nTwo isosceles triangles are shown above. If\n180 -z- 2y and y 75, what is the value of x\n", "image": "section3/q18.png"}, {"text": "At a lunch stand, each hamburger has 50 more\ncalories than each order of fries. If 2 hamburgers and\n3 orders of fries have a total of 1700 calories, how\nmany calories does a hamburger have?\n", "image": "section3/q19.png"}]